[menu]
openwith=外部プログラムで開く
settings=設定

[action]
playlist=プレイリスト
audio_library=音楽ライブラリ

[common]
openwith.popup.files=%Files%
openwith.popup.folders=%Folders%
openwith.popup.pause=%AIMP Pause%
openwith.popup.stop=%AIMP Stop%
openwith.popup.addurl=URL

[settings_form]
category_title=外部プログラムで開く
label_path=プログラムのパス
label_title=表示名
label_params=パラメータ
button_add=追加
button_delete=削除
label_import=インポート
label_import.h=ファイルへインポート
label_export=エクスポート
label_export.h=ファイルへエクスポート